{"data":[{"goodsName":"Calbee北海道黄油蜂蜜厚切薯片","goodsDesc":"这款连张根硕和少女时代都在网上大呼喜爱的蜂蜜黄油口味一直从去年红到现在！它的口味走红，也让不少其它品牌开始模效仿，不过，他们家的口味依然无可取代！\n\n感觉一切东西和蜂蜜、黄油混在一起，都会超好吃！北海道是日本最好的奶源地，这款Calbee（卡乐比）蜂蜜北海道黄油厚切薯片选用北海道产的黄油制成，薯片、黄油、蜂蜜混合，迷之甜咸味道真素超奇妙！\n\n\n\n","goodsImgSrc":"/images/food/1545549049014.jpg","goodsId":1},{"goodsName":"Market O有机奶酪烤薯片","goodsDesc":"Market O是韩国好丽友旗下的健康品牌，旗下拥有高级餐厅，并且，该品牌所有的食物都走纯天然的路线，食材全部来自韩国首个享有有机农认证的Market O有机农场里。\n\nMarket O奶酪薯片使用的是顶级的高达干酪，新鲜有机土豆，非油炸，碳烤而制，口口酥脆，重点是，热量比其它薯片都要低，所以，可以多吃几包噢，哈哈哈！\n\n\n\n","goodsImgSrc":"/images/food/1545549049050.jpg","goodsId":2},{"goodsName":"Popchips veggie chips低卡蔬菜薯片","goodsDesc":"这款由水果姐Katy Perry代言的Popchips veggie chips健康低卡蔬菜薯片，是用非转基因土豆、甜菜，红辣椒，菠菜，西红柿，豌豆，南瓜，鹰嘴豆等9种蔬菜混合制成。\n\n非油炸，无人工色素，无反式脂肪，比起其它薯片来说少了百分之五十脂肪含量，全部由天然成分所制成，无任何人工添加成分，比起那些油滋滋的膨化食品，这款薯片还是比较健康的！\n\n\n\n","goodsImgSrc":"/images/food/1545549049083.jpg","goodsId":3},{"goodsName":"ROYCE’ 巧克力薯片","goodsDesc":"于1983年创立在日本北海道札幌的ROYCE'，相信是不少巧克力迷弟迷妹们都非常熟悉，该品牌在创立之初就以其原料的品质和使用的技艺而引以为傲。\n\nROYCE'公司原料供应均来自北海道的周边地区，凭借优良的血统和好出身，ROYCE‘家的巧克力薯片也是火得不要不要的！\n\n薯片被ROYCE\"巧克力包裹，巧克力的甜和薯片的咸交织在一起，创造出人意料的迷人口味，有原味（牛奶巧克力）和焦糖味两种口味供选择。\n\n\n\n","goodsImgSrc":"/images/food/1545549049121.jpg","goodsId":4},{"goodsName":"St. Eriks薯片","goodsDesc":"世界上最贵的薯片，一盒就要三百多元，贫穷限制了想象\n\n单单看它的包装就透露着贵族的气息，像是盛放首饰的盒子。\n\n它可不像我们吃的普通薯片，成分有非常珍贵的原材料，有野生松茸，松露，海藻等。采用瑞典手工栽培的上等土豆。因此平时可能会被人说吃薯片实在吃垃圾食物，你可以拿出这份彰显自己贵族身份的薯片，来证明薯片同样也是可以是营养丰富的。\n\n","goodsImgSrc":"/images/food/1545549049146.jpg","goodsId":5},{"goodsName":"YamaYoshi 山芳制果薯片","goodsDesc":"YamaYoshi山芳制果出品的薯片，制胜法宝在于它独树一帜的口味！单从调味上讲，亚洲风味已经完胜了！\n\n比如它们家最受欢迎的北海道浓厚芝士味和唐朝风味，前者奶香浓郁到爆、后者略似糖醋里脊的调味，甜度恰到好处、咸度也适合亚洲人的口味。\n\n\n\n","goodsImgSrc":"/images/food/1545549049172.jpg","goodsId":6},{"goodsName":"乐视小怪兽榴莲味","goodsDesc":"小怪兽榴莲味\n\n开袋之后就能感觉到一股榴莲味扑面而来，然后，薯片本身会让你感觉到清晰的榴莲味道，但是又并非特别重口的那种，可以说比较清新，接近榴莲酥的感觉，而和榴莲酥不同的是薯片少不了的咸味，搭配起来还是比较适口的。这款甜味总体来说会比咸味更突出，榴莲爱好者可以一试。\n\n\n\n","goodsImgSrc":"/images/food/1545549049207.jpg","goodsId":7},{"goodsName":"乐视英雄咸蛋味","goodsDesc":"英雄咸蛋黄味\n\n吃到嘴里的口感，倒是咸蛋黄味十足，还原度可以说是相当高了，而且因为并非添加真的咸蛋黄，吃完一大包也不会觉得腻，总之，虽然这是一款“虚拟味道”的零食，但因为足够廉价，还是能满足不少人的需求的。\n\n\n\n","goodsImgSrc":"/images/food/1545549049240.jpg","goodsId":8},{"goodsName":"卡乐比薯条","goodsDesc":"日本膨化食品进口零食 薯条三兄弟Calbee卡乐B卡乐比薯条单盒90g\n\n薯条，可是说是平常大家最熟悉了，特别是去一些KFC或者大M之类的，薯条可以说是必点的一个零食了。而来自日本的卡乐比薯条，真正的可以说是无人不知地步了，选择用的北海道特有的土豆加上优质的海盐制作而成的薯条，如果你没有吃过的话，不妨试试卡乐比的薯条 ，肯定不会让你失望的。\n\n\n\n","goodsImgSrc":"/images/food/1545549049283.jpg","goodsId":9},{"goodsName":"印尼papatonk木薯脆片","goodsDesc":"啪啪通木薯片口感偏咸，偏硬，口感更像锅巴，膨松度适中。TERRA原味蔬菜薯片贴近自然原味，更像蔬菜脆片，没有过多添加剂味道，油度偏低。朝日薯片偏厚，有虾片的味道。奶酪洋葱薯片口感醇厚，奶酪的厚重感会充实整个口腔。谷物薯片有颗粒感，口感偏柴。芝士碳烤薯片的厚薄度适中，吃起来有饼干的酥脆感。盐醋味的薯片口味上味觉和嗅觉被充分调动，醋味会冲击整个口腔，吃完一口，回味无穷，薄厚适中。\n\n\n\n","goodsImgSrc":"/images/food/1545549049333.jpg","goodsId":10},{"goodsName":"印度尼西亚Maxi梅西木薯脆片","goodsDesc":"木薯是热带植物的根部，脂肪比马铃薯少30%，Maxi梅西木薯片采用的是新鲜的木薯，混合甘薯、紫甘薯、芋头制成。\n\n超级健康的粗粮原材料，无反式脂肪，而且你完全可以吃到真实的食物本身的味道，而不是调味料，健康指数很高！里面的脆片切的超级薄，而且非常脆，不要以为看到上面写着Sweetie Hot，就感觉不会太辣，其实吃多几片也是挺辣的！\n\n\n\n","goodsImgSrc":"/images/food/1545549049365.jpg","goodsId":11},{"goodsName":"梅西木薯脆片","goodsDesc":"印尼进口零食 MAXI梅西木薯脆片什锦薯片休闲膨化食品 多口味\n\n可能很多人眼中薯片的制作材料只认的是土豆了，其实还有一种薯类的也是可以制作成类似于薯片的小零食，那就是木薯了。来自印尼的梅西木薯脆片，就是采用的木薯粉制作而成，木薯有着低热量、高纤维的特点，而且入口特别香脆，也不用担心吃多发胖的问题。\n\n\n\n","goodsImgSrc":"/images/food/1545549049392.jpg","goodsId":12},{"goodsName":"英国Walkers","goodsDesc":"不同于经典系列那细薄的片体，由于切片较厚而凸显爽脆，放在嘴里咀嚼，那种卡兹卡兹的感觉，仿佛在啃炸鸡皮一般。也正是由于需要多咀嚼数次，才能将薯片完全嚼碎， 因此附着在薯片表面的香辛料会更加饱满的与舌尖融合，浓郁的味道充斥着舌苔。\n\n\n\n","goodsImgSrc":"/images/food/1545549049426.jpg","goodsId":13},{"goodsName":"英国泰瑞薯片","goodsDesc":"英国Tyrrells泰瑞薯片150g黑胡椒甜椒咸醋番茄等9口味满件包邮\n\n从包装袋设计就透露着文艺范！它家的薯片不含人工添加剂，并且号称是低糖低脂的健康食品！Tyrrells的口味特别多，芥末酱在这里 要推荐黑胡椒味的，纯手工制作的Tyrrells不仅确保了薯片的质感也降低了薯片的碎裂度，黑胡椒味很重，越吃越有味！\n\n\n\n","goodsImgSrc":"/images/food/1545549049455.jpg","goodsId":14},{"goodsName":"薯片+冰淇淋吃法","goodsDesc":"将原味的热浪薯片放入冰淇淋里，像吃甜品一样，口感很奇妙哦！可以淡化薯片的油腻感，更加清爽可口，很适合夏天吃。加上一点酸奶，酸奶还能帮助消化促进肠胃蠕动，这样吃完薯片也不用担心发胖啦，特别好吃呢！\n\n\n\n","goodsImgSrc":"/images/food/1545549049484.jpg","goodsId":15},{"goodsName":"韩国海太蜂蜜黄油薯片","goodsDesc":"韩国进口零食 海太蜂蜜黄油薯片 土豪薯片土豆片脆片60g 休闲零食\n\n薯片的小零食怎么能少了韩国的身影，来自韩国海太蜂蜜黄油薯片，属于韩国人气薯片。 选用的是美国最上等的土豆，加入天然香美蜂蜜与优质黄油，混合制作而成 ，所以入口带有了丰富的蜂蜜的味道，加上了香脆的口感，你还有什么理由能拒绝呢！\n\n\n\n","goodsImgSrc":"/images/food/1545549049511.jpg","goodsId":16}]}