{"data":[{"goodsName":"Anthon Berg 爱顿博格酒心巧克力","goodsDesc":"\n\n历来是欧洲皇室贵族御用精品，125年历史，是酒心巧克力的鼻祖，口味纯正细腻、温润香醇、浓郁丝滑。\n\n外壳是一层糖衣，再到巧克力的包裹，最后是高浓度的烈酒，完美的保持了酒的纯度和原味，黑巧克力的醇厚微苦和烈酒的馥郁辛辣混合在其中，是一种美妙醉人的味觉体验。\n\n\n\n","goodsImgSrc":"/images/food/1545549048128.jpg","goodsId":1},{"goodsName":"Knoppers威化饼干","goodsDesc":"读作饼干食为巧克力，这个威化饼干在德国卖的也是超火，每次我都是好几盒好几盒的囤~酥脆的烘焙威化加上各种口味的夹心，虽然吃起来脆脆的，但是饼干不会散；口感清香醇厚，还带着浓浓的奶油和巧克力酱的味道。多层的夹心，有种在吃巧克力千层面的感觉。\n\n\n\n","goodsImgSrc":"/images/food/1545549048158.jpg","goodsId":2},{"goodsName":"Ritter Sport巧克力","goodsDesc":"这应该是德国最著名的一个巧克力品牌了，专门做方块形巧克力。每种口味的巧克力，都是选用了最优质的原料，而且还是用8种不同的可可组合，然后再经过严格的工艺生产而成。巧克力特别香醇细腻，还带有一点牛奶味，口感超棒！\n\n口味各式各样，有经典巧克力口味、杏仁巧克力、玉米片牛奶巧克力、酸奶巧克力、朗姆酒葡萄干巧克力等等。\n\n独特的巧克力口感加上紧实脆口的饼干，第一口能够感觉在吃饼干，而下一口已经沉醉在巧克力的香甜之中。\n\n\n\n","goodsImgSrc":"/images/food/1545549048184.jpg","goodsId":3},{"goodsName":"Royce生巧克力","goodsDesc":"生巧克力大量使用北海道生奶油制作，口感柔和、甜味适中、口味变化多样，甜食苦手的人也能轻易入手。商家建议是在10摄氏度以下温度中储存，家用冰箱的冷藏一般是5摄氏度左右，这个温度下的生巧微硬适合含化；放置一会儿再吃，口感会偏软可以直接咬食。口味没有差别，不同的温度能有不同的食用体验。\n\n初次食用推荐原味及加纳苦味，白巧克力味和抹茶味更适合喜欢甜食的人士。生巧和酒、茶的契合度也很高。除了保质期短没有缺点。\n\n\n\n","goodsImgSrc":"/images/food/1545549048209.jpg","goodsId":4},{"goodsName":"SNICKERS","goodsDesc":"这款巧丝威化夹心巧克力棒也妙不可言！它的外层是浓醇的巧克力，选用奥地利进口巧克力，丝滑醇香，入口即化，巧克力下是层层酥脆的威化，香酥爽脆，里面包裹着丝滑柔软的巧克力酱，咔嚓一口下去，层层美味配合的恰到好处，入口即化的口感美妙极了！\n\n这款巧克力棒还有礼盒装，非常实惠，每支大约10g左右，恰到好处，一盒大概30支左右，非常适合与家人和同事分享，礼盒实际上是一个保温包，实用贴心。\n\n脆香米一定是最好吃的脆米心巧克力啦！没有之一！丝滑的牛奶巧克力包裹着脆米，香香脆脆的口感让巧克力拒绝平庸。\n\n\n\n","goodsImgSrc":"/images/food/1545549048237.jpg","goodsId":5},{"goodsName":"destine抹茶巧克力","goodsDesc":"destine德斯蒂特拉伏勒巧克力（抹茶味）\n\n德斯蒂特拉伏勒巧克力，特拉伏勒是指一种巧克力和奶油的混合物，外形上看切成整齐的小方块，外面包裹可可粉，口感绵软柔滑。本款巧克力的可可含量≥30%，不添加代可可脂，熔点为23℃，需放置在阴凉干燥处保存，若需长时间存放应密封冷藏，净含量160g，约20枚，原料新鲜，单块密封。\n\n\n\n","goodsImgSrc":"/images/food/1545549048267.jpg","goodsId":6},{"goodsName":"好利来生巧克力","goodsDesc":"好利来除了面包蛋糕好吃好看质量有保证之外，也推出了很多其他类型的产品，生巧便是其中之一。抹茶味的生巧口感柔软细滑，入口即化，表面的抹茶粉微微有点苦，口感很好。附送的是银叉，礼品感更强。\n\n\n\n","goodsImgSrc":"/images/food/1545549048302.jpg","goodsId":7},{"goodsName":"好时kiss散装混合口味包装","goodsDesc":"好时Kisses散装巧克力 \n\n混合口味包装的，巴旦木，牛奶，曲奇和黑巧，味道各有千秋，都很好吃，混合着吃变化多端。好时的牛奶巧克力口味十分浓郁丝滑，巴旦木巧克力口味，基本上是有一颗完整的巴旦木果仁包裹其中，曾经有吃到过完整的两颗，果仁是原味的很香配合巧克力，吃很多也不会腻；曲奇奶香白巧克力，里面是可可碎，由于是白巧会比较偏甜，可可碎既弥补了白巧没有巧克力味，又丰富了口感；巧克力的水滴形状很可爱，锡纸包装吃起来也十分方便。\n\n\n\n","goodsImgSrc":"/images/food/1545549048331.jpg","goodsId":8},{"goodsName":"妙卡黑巧&奥利奥松脆","goodsDesc":"通常来讲秒卡黑巧的黑巧克力牛奶味会比较浓厚，虽然说着是黑巧克力，但是其牛奶的浓郁味道加上黑巧克力适中的甜味，口味刚刚贴近生活。奥利奥松脆和奥利奥奶醇，口味上是奶醇的比较偏甜，口感上松脆的也更加好吃。\n\n\n\n\n\n","goodsImgSrc":"/images/food/1545549048370.jpg","goodsId":9},{"goodsName":"德国Asbach 阿斯巴赫 白兰地酒心巧克力","goodsDesc":"\n\n牛奶巧克力占一半，白兰地三分之一\n\n撕开一块，和5号电池比比，不算大。放进嘴里，1分钟不到，慢慢融化，外层巧克力如丝绸般散开在舌尖上，然后触到糖包裹的酒。牙齿轻轻一咬，一股酒渗出来，顿时满嘴酒香。虽然是牛奶巧克力，但甜度合适，不像国内的德*，金*甜腻人。\n\n\n\n","goodsImgSrc":"/images/food/1545549048425.jpg","goodsId":10},{"goodsName":"德福奇思妙想系列","goodsDesc":"一盒五颗，都有独立包装，不到3*3cm扁扁的一颗一颗的，一口一个。\n\n杨枝甘露味外层是牛奶巧克力，打开就能闻到杨枝甘露的味道，吃进去能尝到很明显的芒果味道，带点酸味的夹心配上丝滑的牛奶巧克力吃起来不会觉得很腻。\n\n红丝绒味外面是黑巧克力，夹心能吃出来是玫瑰味的，微苦的黑巧配上浓郁的玫瑰味还是很搭的。\n\n夜色莫吉托味打开能闻到很重的酒味，外皮是黑巧克力，但是夹心吃起来是特别明显的薄荷味，有种嚼口香糖的赶脚，而且吃完跟吃过口香糖一样口腔有股清爽感。\n\n薄荷味的可能对于吃不惯的人来讲有点无法接受，但独特的口感以及溶解在口中的甘凉可可味依旧别有一番滋味。\n\n\n\n","goodsImgSrc":"/images/food/1545549048461.jpg","goodsId":11},{"goodsName":"德福巧思","goodsDesc":"德福巧丝\n\n浓浓的奶香，丝滑的口感，脆脆香香的感觉如同米粒在口中旋转跳跃，吃零食变得有意义起来了。脆香米非常适合孩子吃，巧克力搭配脆米心，不会太甜太腻，香脆的谷物可以增添营养，独立包装每一块的大小又刚刚好，不怕吃多。\n\n\n\n\n\n\n\n","goodsImgSrc":"/images/food/1545549048500.jpg","goodsId":12},{"goodsName":"明治the chocolate系列","goodsDesc":"Vivid Milk(浅蓝）--选用多米尼加共和国原产可可，可可含量54%，牛奶味较为浓郁，十分适合喜欢牛奶巧克力的品尝者。\n\nBrilliant Milk(黄色）--选用贝鲁原产可可，可可含量55%，混合牛奶味的同时花香味明显。\n\nComfort Bitter(深紫）--选用委内瑞拉原产可可，可可含量70%，黑巧苦味很明显。\n\n\n\n","goodsImgSrc":"/images/food/1545549048538.jpg","goodsId":13},{"goodsName":"比利时GODIVA歌帝梵巧克力美妙城市幻想曲系列礼盒装18粒","goodsDesc":"浓郁的芝士蛋糕味慕斯与饼干碎组合而成的内馅被独特的巧克力外壳所包裹，让不眠之城纽约的自由风尚流淌其中；\n\n颗黑巧克力外壳之下，可以寻觅到荔枝、白巧克力及烘烤榛子等丰富元素，品尝一份融会东西的“上海”韵味\n\n踏着石子路来到“布鲁塞尔”，焦糖榛子蓉被紧紧包裹在心形黑巧克力外壳中，那是梦中的比利时模样。\n\n白色巧克力外壳之中，淡淡的紫罗兰香围绕着草莓巧克力酱和白巧克力慕斯，伦敦的夏日畅想曲从这里缓缓奏响\n\n漫步至“东京”，牛奶巧克力外壳中蕴藏着清新柚子味和顺滑牛奶巧克力的搭配，似一缕仲夏夜的清风拂面而来\n\n柚子的清甜和微苦，加上牛奶巧克力的香甜，竟使得这小小的一款巧克力带了酸甜苦四味中的三味，柚子作为应季水果，使得夏夜吹的风似乎都带着沁人的香气\n\n\n\n","goodsImgSrc":"/images/food/1545549048580.jpg","goodsId":14}]}