{"data":[{"name":"BANGKOK COOKIES  海苔味","desc":"BANGKOK COOKIES 海苔味\n\n泰国香米做成松脆的小米饼，裹上了细细的海苔碎屑，还有大片的海苔脆片。\n\n圆饼状的泰国香米，远看似乎一颗颗饱满的小黄金，金色的外观、脆脆的口感，加上中间海苔的味道，似乎令人联想到大航海寻宝的时代。\n\n\n\n","img_src":["/images/food/1544975407343.jpg"]},{"name":"Eureka 海苔爆米花","desc":"你知道吗，你吃的每一粒爆米花，都有潜力成为一只小乌龟。嗯，只要上面裹上满满的海苔碎。\n\n这种带着「龟壳」纹路的爆米花，比一般的更好吃，因为海苔碎嵌得很深，味道十分浓郁~爆米花本身微甜，再撒上微咸的海苔碎，滋味会一下子丰富起来。\n\n这种带着「龟壳」纹路的爆米花，比一般的更好吃，因为海苔碎嵌得很深，味道十分浓郁~\n\n\n\n","img_src":["/images/food/1544975407388.jpg"]},{"name":"台畜 杏仁香脆肉片","desc":"台湾的零食——肉纸\n\n星星点点的海苔碎加在脆肉片里，增加了整体的鲜度，吃起来又不会很腻，忍不住吃了一片又一片。\n\n最重要的是，因为肉纸又薄又脆，所以重量很轻，手帐大小的一大张，只有40大卡，简直是肉食动物的福音！\n\n里面的杏仁片也加的很妙，和肉纸一起烤过，酥酥脆脆的，咬下去没有坚果特有的突兀感，和海苔一起衬出了肉香。\n\n\n\n","img_src":["/images/food/1544975407424.jpg"]},{"name":"弋和春 海苔袜底酥","desc":"江南的确的传统糕点，因为形状很像以前的「袜底」，所以叫做「袜底酥」，薄而酥脆。\n\n春节出去玩，偶然发现了这包海苔味袜底酥，买来一尝，确实比普通的咸味袜底酥更香。\n\n传统糕点最怕高油高糖，但这个袜底酥不会。\n\n馅芯加了满满的海苔碎，再混着外层的芝麻香气，咸鲜中带着甜香，只想一口一口全部吃完它。\n\n\n\n","img_src":["/images/food/1544975407466.jpg"]},{"name":"必品阁海苔","desc":"格外松脆的糙米，加上未经调味的海苔，咬一口能吃出本身的鲜美，香香脆脆，口感特别棒。\n\n　中间夹心有花生和坚果两种口味，个人比较喜欢坚果味的。一层坚果铺在海苔片脆上，吃起来口味清爽，坚果馅儿和海苔比列搭配得很好，鲜美中带着坚果的香甜，滋味曼妙。简直是打开了对海苔认知的新大门！\n\n　来自海洋的海苔，自带小清新属性的食物。天然鲜美和任何食物搭配，都能让滋味加倍，犹如海风吹拂一般轻盈无负担！\n\n\n\n","img_src":["/images/food/1544975407494.jpg"]},{"name":"日本丸嘉 海苔天妇罗","desc":"一片轻盈的海苔承载着天妇罗那样的脆皮小舟，鼓起来的地方是格外松脆的「空气脆壳 」，点点海苔撒在上面，咬一口香香脆脆。\n\n还可以盖在热腾腾的面上，天妇罗吸足了汁水，咬下去甚至会有爆汁的口感，海苔浸在里面，汤也变得鲜了起来。\n\n\n\n","img_src":["/images/food/1544975407521.jpg"]},{"name":"海苔金枕头榴莲片","desc":"这款海苔榴莲片，双层海苔上加了大片大片的榴莲碎。最吸引人的，就是一入口那复杂的滋味。\n\n大口送进嘴里，舌尖最先触碰到的是带着辣味的海苔，一口咬下去，榴莲的香甜混着海苔的辛辣，滋味饱满而浓烈，回味无穷。\n\n一点点辣，真的很有泰国热情奔放的风情呢！\n\n\n\n","img_src":["/images/food/1544975407558.jpg"]},{"name":"王毛龙千层饼","desc":"宁波奉化溪口特产的千层饼，上面都裹着满满的海苔粉。之前有去采访过的001号研究员推荐了这家开了多年的老店，多方对比，果然好吃。\n\n这家的饼底很酥脆，表面均匀地裹了一层海苔粉，还有白芝麻，香而不腻。\n\n芝麻香、海苔鲜、饼底酥，味道很好地和整体融合在了一起。\n\n最中间的酥皮里加了蛋黄，吃起来格外香。\n\n\n\n","img_src":["/images/food/1544975407586.jpg"]},{"name":"阿吉仔 海苔馅饼","desc":"来自厦门研究员的推荐，一开始大家都不太敢吃，因为听起来就很黑暗。\n\n鼓起勇气尝了一个后，直接连盒带回家！\n\n是的，就是这样小小的一只，酥皮薄软，内馅饱满。\n\n内馅以绿豆做主料，口感软糯，再配上海苔，甜咸适宜，味道平衡地不错。\n\n里面特别加入了海藻糖，吃起来不会过甜，也不会盖住海苔的味道。\n\n\n\n\n\n","img_src":["/images/food/1544975407615.jpg","/images/food/1544975407617.jpg"]},{"name":"韩国水协夹心海苔","desc":"外层的海苔而是未经调味，咬一口能吃出本身的鲜美。\n\n中间的夹心口味多样，最喜欢椰子味的。一层椰子蓉铺在海苔片脆上，吃起来口味清爽，馅儿和海苔比列搭配得很好，鲜美中带着香甜，滋味曼妙。\n\n\n\n\n\n","img_src":["/images/food/1544975407654.jpg","/images/food/1544975407656.jpg"]},{"name":"黑熊 海苔麻花","desc":"蜜麻花常见，但薄薄脆脆内里还是空心的并不常见，咬一口下去，口感很奇妙。\n\n外面裹着的糖壳晶晶亮的，随手一掰就能拉丝。\n\n和普通的蜜麻花不同，糖壳上加了芝麻和海苔碎，甜中带着轻微的咸香：\n\n\n\n","img_src":["/images/food/1544975407686.jpg"]}]}