{"data":[{"name":"七年二班偷吃坚果","desc":"有4种坚果和3种果干，并且印着七种美食的团。包括：巴旦木、腰果、核桃仁、榛子仁、蓝莓干、蔓越莓干，以及绿香妃（俗称葡萄干，绿色的葡萄干，应该是绿葡萄吧）。\n\n腰果也比较脆，挺好吃的。\n\n一直感觉榛子仁不太好入口，榛子没什么味道，一口多吃几个还会比较香。\n\n蔓越莓干比较大，吃起来口感不错，比较甜。\n\n绿葡萄干，个头比较大，口感很不错。\n\n\n\n\n\n","img_src":["/images/food/1544975406212.jpg","/images/food/1544975406215.jpg"]},{"name":"夏威夷果","desc":"夏威夷果：\n\n原产于澳洲的坚果，有世界坚果之王的美称，味道比腰果还要好，而且营养非常丰富，有种独特的奶香味，让人一闻到就忍不住伸手去品尝的地步，可以说开包就是一种嗅觉上的享受。当然经过商业化后，这玩意口味也有多种多样的，个人觉得还是原味和奶油味最好。当然因为这玩意含油量超高，虽然美味但是还是要适可为止有节制才好。\n\n\n\n","img_src":["/images/food/1544975406298.jpg"]},{"name":"夏威夷果仁","desc":"饥饿困顿之时吃上一点零食坚果那便是幸福，选用成熟的果子，经人工采摘筛检去壳，白嫩的果仁圆润饱满令人垂涎，吃起来口感酥脆香甜，风味独特余味无穷，蕴含丰富的钙、维他命、氨基酸等，具有很多对人体很好的功效，营养美味小孩老人都可以吃。\n\n\n\n经常吃夏威夷果有利于保护人的心脏血管的系统。这款果仁，果肉饱满，加入切糕中，营养均衡的同时更加美味可口。原料自有农庄直供，甄选优级坚果从源头品控，保证产品质量。0添加剂，0防腐剂，淡盐调味，拒绝油炸。去壳后自然风干，淡盐焙烤保留坚果营养，增加口感。\n\n\n\n","img_src":["/images/food/1544975406333.jpg"]},{"name":"巴旦木","desc":"巴旦木：\n\n很多人把这玩意和杏仁搞混，其实不然，杏仁是杏核，而巴旦木是扁桃的内核，和杏仁是不同的。巴旦木所含的营养也是非常的丰富和集中地，而且最为关键的是这种坚果是不含胆固醇的。市面上卖的成品大多在外壳裹上了一层糖，不但在剥去的时候方便而且总会给人一种连壳也可以一起吃的感觉。\n\n\n\n","img_src":["/images/food/1544975406377.jpg"]},{"name":"开心果","desc":"开心果：\n\n流行十几年至今依旧热销的坚果自然是开心果，小的时候对于开心果的印象是深刻的，因为买瓜子的时候这货的价格和瓜子和花生产生了极其鲜明的对比。这种坚果主产于叙利亚、伊拉克、伊朗、前苏联西南部和南欧也就是说战火纷飞的地方生产这种美味，本身有一种独特的味道，一种甘甜但是让人忍不住继续吃的诱惑。本身是低脂低热量高纤维的健康营养食品，所以可以多吃一点。\n\n\n\n","img_src":["/images/food/1544975406408.jpg"]},{"name":"杏仁","desc":"抗癌之果：杏仁甙受酶的作用生成一种天然抗癌物质，能选择性破坏癌细胞。苦杏仁治咳嗽气喘，有小毒。甜杏仁治体虚滋补，无毒，润肺滑肠、降低胆固醇、适合老人体弱者。\n\n\n\n\n\n","img_src":["/images/food/1544975406450.jpg"]},{"name":"松仁","desc":"长寿之果：松仁的脂肪成分是油酸和亚麻酸，具有降血压、防止动脉硬化、防止因胆固醇增高而引起心血管病的作用。一般地说，幼年和青年血压增高趋势，随着年龄的增长而增多更为明显。所以，防治高血压要从娃娃抓起，这样可以起到事半功倍效果。\n\n\n\n\n\n","img_src":["/images/food/1544975406500.jpg"]},{"name":"板栗","desc":"肾之果：板栗富含柔软的膳食纤维。 健脾胃，补肾强心。血糖指数比米饭低，糖尿病人可适当品尝。每天只吃6～7粒。中医认为栗子治肾虚、腰腿无力最好。但是吃多了容易胃不舒服。\n\n\n\n\n\n","img_src":["/images/food/1544975406536.jpg"]},{"name":"核桃","desc":"养生之宝：当代自然疗法大师莫里森博士推荐的强心食品中就有核桃。据测定，每100克核桃中，含脂肪50～64克，核桃中的脂肪71%为亚油酸，12%为亚麻酸，蛋白质为15～20克，蛋白质亦为优质蛋白，核桃中脂肪和蛋白是大脑最好的营养物质。糖类为10克，以及含有钙、磷、铁、胡萝卜素、核黄素（维生素B2）、维生素B6、维生素E、胡桃叶醌、磷脂、鞣质等营养物质。\n\n\n\n\n\n","img_src":["/images/food/1544975406568.jpg"]},{"name":"沃隆金典坚果礼盒","desc":"脂肪、能量越高的越好吃，高糖和高脂肪食物可促进多巴胺分泌，所以不开心的时候啥都吃不下，却对奶油是一点也不抗拒\n\n核桃仁：桃核内的果肉，补虚强体，提供人体所需营养。当然还有很多人觉得以形补形，可以补脑变聪明。\n\n开心果：人见人爱，特别这款没有漂白。本色出演，没有漂白的开心果呈淡黄色或者黄褐色，有点像家中收藏的陈旧报纸。\n\n腰果：腰果含有较高的热量，高热量的食物都很好吃，吃这个有点停不下来。腰果可以炒饭，也可以煲汤。腰果鸡丁、腰果虾仁、蔬菜腰果汤、腰果南瓜汤等。\n\n开口松子：这款打开就闻到香气了。特适合有耐心的人吃，佩服松鼠。\n\n扁桃仁：巴旦木内核，营养丰富，30克含有6克蛋白质.4克膳食纤维和75毫克钙等；且具有一定的药用价值，吃这个确实有饱腹感。\n\n碧根果：个个圆润饱满，很大只，质量也有保证。\n\n\n\n","img_src":["/images/food/1544975406614.jpg","/images/food/1544975406616.jpg"]},{"name":"碧根果","desc":"碧根果：\n\n很多人第一次看到这玩意以为是长奇葩了的核桃，其实并不是，是近年来在大众间熟知起来的坚果，肉质介于大核桃和小核桃之间，别名为美国山核桃。因为本身味道有种类似咖啡和巧克力的感觉，而且相对于核桃那种不友好的外壳来说，碧根果实在是很亲民，所以火起来是自然而然的事情了。当然再好吃也不能过量，每天5-6个最佳，否则热量可是很可怕的。\n\n\n\n","img_src":["/images/food/1544975406656.jpg"]},{"name":"科克兰综合坚果","desc":"全球优质产地选材，粒粒甄选优质夏威夷果、扁桃仁、山核桃、腰果及巴西坚果，富含多种人体所需要的元素和维生素，每天吃上那么几颗，又补充身体所需的营养素，而且健康又补脑。无盐的配方，食用起来更加健康，避免因盐分摄入过量而造成的血压升高等问题，吃起来也更安心。饱满酥脆，口感新鲜，并采用独特烘焙技术，保留每一粒坚果的口感、原始美味和充分的营养。无壳果仁，方便食用，美味更畅快。\n\n\n\n精选五种混合坚果，坚果经过慢焙，散发着自清香的香味，香脆略带点咸味，饿时可以充饥闲来可以解馋，朋友来时，可以下酒，健康、养颜，一举多得，量足味美。吃法很多，精彩不只一种，可加酸奶，加面包，加蛋糕，加色拉，科学营养搭配，解馋又营养。\n\n\n\n","img_src":["/images/food/1544975406681.jpg"]},{"name":"美国健肠西梅干","desc":"美国健肠西梅干（无核含益生菌）\n\n喜欢吃“梅”一类小零嘴的朋友千万不要错过，如果你刚好肠胃不是特别好，那就一定要试试这个西梅干。甜美可口又有嚼劲，而且含有益生菌，有助于维持肠道及免疫系统健康。平时的便秘患者不如多囤几包，好吃不贵，一磅装只要46港币。\n\n相信我，根本停不下来。\n\n\n\n","img_src":["/images/food/1544975406717.jpg"]},{"name":"腰果","desc":"腰果：\n\n更多人对于腰果的熟知可能是来源于豪华版的宫保鸡丁或者腰果虾仁这种菜品上，实际上腰果本身也是见过零食的一种，腰果本身有一种生分的味道，但是奈何依旧好吃，口感的爽脆是花生所无法比拟的，当然和其他干果想必营养价值方面要差一些，而且腰果的热量是很高的，而且其实自身吃太多也有一定的过敏症状，所以适可而止。\n\n\n\n","img_src":["/images/food/1544975406753.jpg"]},{"name":"葵花子","desc":"抗忧郁之果：葵花子含有β－胡萝卜素，可防止人体皮肤下层的细胞坏死，可使头发变得柔软秀丽。维生素B8，能治愈忧郁症、神经衰弱。\n\n\n\n","img_src":["/images/food/1544975406780.jpg"]},{"name":"迪拜primenuts","desc":"拆开包装就问道浓浓的盐烤香味，满满的酥脆感。可以清晰的听到牙齿和腰果接触产生的嘎嘣嘎嘣的声响。外层包裹的咸味之后，终于尝到了传说中腰果的甜味。比买到的好多知名零食品牌的腰果口感要好很多。不然就是去进口超市买非常贵的才有差不多的味道。\n\n\n\n\n\n","img_src":["/images/food/1544975406817.jpg"]}]}